const data = [
  {
    id: 1001,
    title: "چرا برنامه نویسی؟!",
    info: "امروزه برنامه نویسی یکی از مهم ترین ابزارهایی هست که با یاگیری اون می تونیم به اهداف بزرگی برسیم.بعضی از مزیت های برنامه نویسی عبارت اند از: حل مسائل با ترکیب منطق و خلاقیت ،  پیاده سازی ایده خودتون در بستر فناوری ، امکان دورکاری با سراسر کشور و یا جهان بدون محدودیت و ...",
  },
  {
    id: 1002,
    title: "از کجا شروع کنم؟ ",
    info: " برنامه نویسی حوزه های مختلفی داره که هرکدوم نقشه راه خودشون رو دارن. برنامه نویسی موبایل وبسایت ، هوش مصنوعی و... با جستجو و مشاوره با تیم ما می تونی یکی از شاخه ها رو انتخاب کنی و آموزشت رو در تیم قدرتمند TUT شروع کنی تا وارد بازار کار بشی. ",
  },
  {
    id: 1003,
    title: "چرا تیم فنی و آموزشی توت؟",
    info: " ما در تیم فنی و آموزشی TUT آموزش های جامع و کاربردی و پروژه محور با اطلاعات به روز و آپدیت ارائه می دیم ، و اگر در طول دوره با هر سوال و چالشی مواجه بشی پشتیبانی همه جانبه داریم و کامل راهنماییت می کنیم. برای مشاوره رایگان همین الان به پشتیبانی پیام بده 🎧 ",
  },
];

export default data;
